const AllNews = [
    {
        title: 'Танзанийский кофе. Откуда он взялся и почему мы его так любим?',
        photo:'../images/image 6.png',
        newsText:['Танзания – красивая африканская страна. Именно здесь расположены легендарные географические объекты – вулкан Килиманджаро и озеро Виктория. ','Но наш интерес вызван не столько природными красотами, сколько кофе...']
    },{
        title: 'Африканский кофе Кения АА',
        newsText:['Кения АА – у этого кофе, из африканской страны, репутация одного из самых вкусных и ярких сортов в мире. Многие обжарщики высоко оценивают местные разновидности высокогорной арабики.']
    },{
        title: 'Африканский кофе Кения АА',
        newsText:['Кения АА – у этого кофе, из африканской страны, репутация одного из самых вкусных и ярких сортов в мире. Многие обжарщики высоко оценивают местные разновидности высокогорной арабики.']

    },{
        title: 'Танзанийский кофе. Откуда он взялся и почему мы его так любим?',
        photo:'../images/image 6.png',
        newsText:['Танзания – красивая африканская страна. Именно здесь расположены легендарные географические объекты – вулкан Килиманджаро и озеро Виктория. ','Но наш интерес вызван не столько природными красотами, сколько кофе...']
    }
     
];
export default AllNews;